
/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "7"; */
"7.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "7"; */
"7.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "7"; */
"7.gToolTip" = "";

/* Class = "NSPanel"; title = "Q Preferences"; ObjectID = "10"; */
"10.title" = "Q Preferences";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "473"; */
"473.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "473"; */
"473.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "473"; */
"473.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "479"; */
"479.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "479"; */
"479.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "479"; */
"479.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "480"; */
"480.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "480"; */
"480.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "480"; */
"480.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "484"; */
"484.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "484"; */
"484.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "484"; */
"484.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "484"; */
"484.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "485"; */
"485.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "485"; */
"485.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "485"; */
"485.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "487"; */
"487.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "487"; */
"487.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "487"; */
"487.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "491"; */
"491.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "491"; */
"491.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "491"; */
"491.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "491"; */
"491.title" = "Box";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "493"; */
"493.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "493"; */
"493.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "493"; */
"493.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "494"; */
"494.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "494"; */
"494.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "494"; */
"494.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "496"; */
"496.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "496"; */
"496.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "496"; */
"496.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "497"; */
"497.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "497"; */
"497.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "497"; */
"497.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "498"; */
"498.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "498"; */
"498.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "498"; */
"498.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "503"; */
"503.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "503"; */
"503.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "503"; */
"503.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "504"; */
"504.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "504"; */
"504.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "504"; */
"504.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "505"; */
"505.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "506"; */
"506.gToolTip" = "";

/* Class = "NSMenuItem"; title = "OpenGL"; ObjectID = "506"; */
"506.title" = "OpenGL";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "507"; */
"507.gToolTip" = "";

/* Class = "NSMenuItem"; title = "QuickDraw"; ObjectID = "507"; */
"507.title" = "QuickDraw";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "508"; */
"508.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Quartz"; ObjectID = "508"; */
"508.title" = "Quartz";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "509"; */
"509.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "509"; */
"509.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "509"; */
"509.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "509"; */
"509.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "510"; */
"510.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "510"; */
"510.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "510"; */
"510.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "511"; */
"511.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "511"; */
"511.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "511"; */
"511.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "511"; */
"511.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "512"; */
"512.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "512"; */
"512.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "512"; */
"512.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "514"; */
"514.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "514"; */
"514.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "514"; */
"514.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "514"; */
"514.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "515"; */
"515.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "515"; */
"515.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "515"; */
"515.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "518"; */
"518.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "518"; */
"518.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "518"; */
"518.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "519"; */
"519.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "519"; */
"519.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "519"; */
"519.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "522"; */
"522.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "522"; */
"522.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "522"; */
"522.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "522"; */
"522.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Check for updates at startup"; ObjectID = "522"; */
"522.title" = "Check for updates at startup";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "523"; */
"523.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "523"; */
"523.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "523"; */
"523.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "523"; */
"523.gToolTip" = "";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "523"; */
"523.title" = "OK";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "524"; */
"524.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "524"; */
"524.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "524"; */
"524.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "524"; */
"524.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "524"; */
"524.title" = "Cancel";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "525"; */
"525.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "525"; */
"525.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "525"; */
"525.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "525"; */
"525.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Q guests folder location"; ObjectID = "525"; */
"525.title" = "Q guests folder location";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "526"; */
"526.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "526"; */
"526.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "526"; */
"526.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "526"; */
"526.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "526"; */
"526.title" = "Small System Font Text";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "527"; */
"527.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "527"; */
"527.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "527"; */
"527.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "527"; */
"527.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Change..."; ObjectID = "527"; */
"527.title" = "Change...";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "528"; */
"528.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "528"; */
"528.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "528"; */
"528.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "528"; */
"528.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "528"; */
"528.title" = "Reset";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "529"; */
"529.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "529"; */
"529.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "529"; */
"529.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "529"; */
"529.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Will connect to http://www.kberg.ch/q to look for a newer version, if internet connection is available."; ObjectID = "529"; */
"529.title" = "Will connect to http://www.kberg.ch/q to look for a newer version, if internet connection is available.";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "530"; */
"530.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "530"; */
"530.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "530"; */
"530.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "530"; */
"530.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "OpenGL will shift part of the graphic card emulation from the hosts CPU to the GPU, speeding up the overall emulation speed.\nQuarz is based on CoreImage. This is the most compatible output.\nQuickDraw remains for historical reasons.\nTo see the thumbnails, take screenshots and use the fullscreen option, OpenGL or Quarz has to be used.\nSome older graphic cards do not support OpenGL."; ObjectID = "530"; */
"530.title" = "OpenGL will shift part of the graphic card emulation from the hosts CPU to the GPU, speeding up the overall emulation speed.\nQuarz is based on CoreImage. This is the most compatible output.\nQuickDraw remains for historical reasons.\nTo see the thumbnails, take screenshots and use the fullscreen option, OpenGL or Quarz has to be used.\nSome older graphic cards do not support OpenGL.";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "531"; */
"531.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "531"; */
"531.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "531"; */
"531.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "531"; */
"531.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Display"; ObjectID = "531"; */
"531.title" = "Display";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "532"; */
"532.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "532"; */
"532.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "532"; */
"532.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "533"; */
"533.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "533"; */
"533.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "533"; */
"533.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "533"; */
"533.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Log output to console"; ObjectID = "533"; */
"533.title" = "Log output to console";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "534"; */
"534.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "534"; */
"534.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "534"; */
"534.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "534"; */
"534.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Will redirect all log messages to console. This is useful for debugging."; ObjectID = "534"; */
"534.title" = "Will redirect all log messages to console. This is useful for debugging.";

